[Package]
Name=Double-Y Waterfall
Name_de=Wasserfalldiagramm mit doppeltem Y
Name_ja=二重Y軸ウォーターフォール
Name_cn=双Y轴瀑布图
Description=Select at least two Y columns to create waterfall with two different Y axis. Left/right axis assignment info put in the Comment label row
Description_de=Wählen Sie mindestens zwei Y-Spalten aus, um ein Wasserfalldiagramm mit zwei verschiedenen Y-Achsen zu erstellen. Die Zuweisungsinformationen für die linke/rechte Achse werden in die Beschriftungszeile Kommentare eingegeben.
Description_ja=少なくとも2つのY列を選択し、2つの異なるY軸を持つウォーターフォールグラフを作成します。左/右軸の配置情報はコメントラベル行に入力します。
Description_cn=选择至少两个 Y 列以创建具有两个不同 Y 轴的瀑布图。关于左/右轴的分配信息放在注释标签行
ID=974
Version=1.0
Category=3D
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.05
Pro=0
